<?php

return [
    "description" => "Модуль добавляет виджет FAQ во Flute",
    "perm_desc" => "Это право дает возможность изменять вопросы и категории в FAQ",
    "not_found" => "Вопрос не найден",
    "admin" => [
        "short_desc" => "Список всех вопросов",
        "header" => "Список вопросов",
        "description" => "На этой странице Вы можете добавить новые вопросы и ответы на них",
        "add_title" => "Добавление вопроса",
        "add_desc" => "Тут Вы можете добавить новый вопрос и ответ на него",
        "question" => "Вопрос",
        "question_desc" => 'К примеру "Как купить VIP?" или что-то в таком духе',
        "content" => "Содержимое вопроса",
        "edit_title" => "Изменение вопроса",
        "edit_desc" => "На этой странице Вы можете изменить содержимое конкретного вопроса"
    ]
];